@extends('layouts.app')

@section('title', 'ROCOMEDAについて')
@section('content')
<div class="container">
    <div class=" px-4 text-center">
        <div class="text-center px-4">
        <h5>「クライアントの課題を解決して、ビジネスを加速させる」</h5>

        <h6>そのマーケットへ、人へ、社会へ、リアルな価値を。</h6>

        <p>
        私たちROCOMADEは、ハンドメイドルアーの価値を創造することを目標の一つとして掲げています。<br>
        ビルダーの課題に一過性のアイデアで応えるのではなく、<br>
        課題を本質から解決し、そのルアーの価値を見出すことからはじまります。<br><br>
        
        そのために私たちがこだわり続けてきたのが、琵琶湖の環境に特化するということ。<br>
        同じ課題を有する業界・ソルトシーン・消費者をマーケットと定義し、<br>
        専門的知見を備えたそれぞれの事業部が、業界の特性、ポジショニング、強みや弱み、<br>
        消費者の動向といった核心を掴み、最適なグッドソリューションを開発。<br>
        時代とともに変化と進化を重ねてきた私たち独自のスタイルは、<br>
        クライアントのビジネスにあるリアルな価値を<br>
        マーケットのニーズとつなげ、社会へと拡張させています。<br><br>
        
        「クライアントの課題を解決して、ビジネスを加速させる」<br>
        この想いのもと、私たちシー・レップはこれからもクライアントと共創するパートナーとして、<br>
        未来を拓くはじまりの一歩と、その先をつくりつづけていきます。<br>
        </p>
        </div>
    </div>
</div>
@endsection